Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/19 Окт Баш-Рус 1194.tmx
Source language: ru
Languages: ba

source: По количеству зарегистрированных прав на объекты недвижимости Башкортостан занимает пятое место среди регионов России.
ba: Күсемһеҙ милек объекттарына теркәлгән хоҡуҡтар һаны буйынса Башҡортостан ил төбәктәре араһында бишенсе урын биләй.

source: За 9 месяцев 2016 года в республике зарегистрировано более 605 тыс. прав, а также ограничений (обременений) прав на недвижимое имущество и сделок с ним, что на 4,4 процента выше по сравнению с прошлогодним периодом, — сообщили в Управлении Росреестра по Республике Башкортостан.
ba: 2016 йылдың 9 айында республикала 605 меңдән ашыу хоҡуҡ, шулай уҡ күсемһеҙ милеккә хоҡуҡтарҙы сикләү һәм уның менән килешеүҙәр теркәлгән, был уҙған йылдағы осор менән сағыштырғанда 4,4 процентҡа күберәк, тип хәбәр иттеләр Башҡортостан Республикаһы буйынса Росреестр идаралығында.

source: Кроме этого на 16,8 процента наблюдается рост ипотеки (51432 регистрационные записи), в прошлом году — чуть больше 44 тысяч.
ba: Бынан тыш, ипотеканың 16,8 процентҡа артыуы күҙәтелә (51432 теркәү яҙмаһы), былтыр — 44 меңдән ашыуыраҡ.

source: При этом зафиксировано некоторое снижение (на 0,04 процента) зарегистрированных договоров долевого участия в долевом строительстве — 10826 (из них 66 процентов обеспечены страховой или банковской гарантией).
ba: Шуның менән бергә төҙөлөштә өлөшләтә ҡатнашыу килешеүҙәре бер аҙ (0,04 процентҡа) кәмегән — 10826 (шуларҙың 66 проценты страховкалау һәм банк гарантияһы менән тәьмин ителгән).

source: На 14,3 процента снизилось и число (190854) зарегистрированных прав собственности на жилые помещения.
ba: Торлаҡ биналарға теркәлгән милекселек хоҡуҡтары һаны ла (190854) 14,3 процентҡа кәмегән.

source: На это повлияло не только общее снижение активности на рынке недвижимости в стране, но также завершение 1 марта 2016 года срока бесплатной приватизации жилых помещений.
ba: Быға илдә күсемһеҙ милек баҙарында әүҙемлектең кәмеүе генә түгел, шулай уҡ 2016 йылдың 1 мартында торлаҡты бушлай хосусилаштырыу ваҡытының тамамланыуы ла йоғонто

source: В Уфе среди семей столицы определят самую активную и талантливую
ba: Өфөлә иң әүҙем һәм талантлы ғаиләне билдәләйҙәр

source: 26 октября в Городском культурно-досуговом центре (ул. Первомайская, 47) состоится очередной ежегодный городской конкурс «Молодая семья-2016».
ba: 26 октябрҙә Ҡала мәҙәни-ял итеү үҙәгендә (Беренсе Май урамы, 47) сираттағы «Йәш ғаилә-2016» конкурсы уҙғарыла.

source: Смотр образцовых семей организует Комитет по молодежной политике Уфы
ba: Өлгөлө ғаиләләр бәйгеһен Өфөнөң Йәштәр сәйәсәте буйынса комитеты ойоштора.

source: Цель - укрепления семейных ценностей, повышения роли семьи и престижа семейной жизни в обществе.
ba: Уның маҡсаты — ғаилә ҡиммәттәрен нығытыу, йәмғиәттә ғаиләнең абруйын һәм әһәмиәтен арттырыу.

source: Лучшие семьи семи районов столицы будут соревноваться в праве называться лучшей семьей города.
ba: Баш ҡалалағы ете райондың иң яҡшы ғаиләләре ҡаланың иң яҡшы ғаиләһе исеме өсөн көрәшәсәк.

source: Демский район представит семья Сафиных, Кировский район — Аюповы, за Калининский район выступят Хайретдиновы, за Ленинский район — Халитовы, за Октябрьский район — семья Гафаровых. Семья Янситовых выдвинута от Орджоникидзевского района, Саитгалины от Советского.
ba: Дим районынан — Сафиндар, Киров районынан — Әйүповтар, Калинин районынан — Хәйретдиновтар, Ленин районынан — Хәлитовтар, Октябрь районынан — Ғафаровтар, Орджоникидзе районынан — Янситовтар, Совет районынан Сәйетғәлиндар сығыш яһай.

source: Участники конкурса представят «древо семьи» с фотографиями из семейного альбома, расскажут о традициях семьи, выступят перед зрителями и членами жюри с художественными и сценическими номерами.
ba: Конкурста ҡатнашыусылар үҙҙәренең шәжәрә ағасы, ғаилә традициялары менән таныштыра, концерт номерҙары күрһәтә.

source: Выбранный по итогам конкурса обладатель Гран-при будет защищать честь города на республиканском уровне.
ba: Гран-при яулаған ғаилә республика кимәлендә сығыш яһай.

source: Начало мероприятия в 18 часов.
ba: Сара киске сәғәт 6-ла башлана.

source: В Уфу на исламскую конференцию приедут ученые из Марокко, Малайзии, Иордании
ba: Баш ҡалаға ислам конференцияһына Марокко, Малайзия, Иордания ғалимдары килә

source: В Уфе состоится международная научно-практическая конференция «Идеалы и ценности ислама в образовательном пространстве XXI века».
ba: Өфөлә «XXI быуаттың мәғариф киңлегендә ислам идеалдары һәм ҡиммәттәре» тип аталған халыҡ-ара фәнни-ғәмәли конференция ойошторола.

source: На форум, который пройдет 9-10 ноября, приедут ученые из Марокко, ОАЭ, Египта, Малайзии, Ирака, Иордании, Туниса и Турции.
ba: 9-10 ноябрҙә үтәсәк форумға Марокко, Берләшкән Ғәрәп Әмирлектәре, Мысыр, Малайзия, Ираҡ, Иордания, Тунис һәм Төркиә ғалимдары килә.

source: Организаторы — ЦДУМ России, Башкирский государственный педагогический университет им. Акмуллы, Российский исламский университет ЦДУМ России, Совет по государственно-межконфессиональным отношениям при Главе Башкортостана.
ba: Ойоштороусылар — Рәсәй мосолмандарының Үҙәк диниә назараты, Аҡмулла исемендәге Башҡорт дәүләт педагогия университеты, Рәсәй ислам университеты, Башҡортостан Башлығы ҡарамағындағы Дәүләт һәм конфессия-ара мөнәсәбәттәр буйынса совет.

source: Конференция проводится в рамках федерального проекта содействия развитию мусульманского образования.
ba: Конференция мосолман мәғарифы үҫешенә булышлыҡ итеү федераль проекты сиктәрендә уҙғарыла.

source: Среди почетных гостей помимо ученых будут муфтии из различных стран.
ba: Абруйлы ҡунаҡтар араһында, ғалимдарҙан тыш, төрлө илдәрҙең мөфтөйҙәре лә бар.

source: Среди тем пленарных заседаний: «Современное исламское образование», «Перспективы исламского образования в мире», «Роль духовно-нравственных ценностей ислама».
ba: Пленар ултырыштарҙың темаһы: «Хәҙерге заман ислам мәғарифы», «Донъяла ислам мәғарифының киләсәге», «Исламдың рухи-әхлаҡи ҡиммәттәренең роле».

source: В рамках форума предполагается проведение круглых столов.
ba: Форум барышында түңәрәк өҫтәлдәр үткәреү ҡаралған.

source: В Уфе опубликован «зарплатный» рейтинг официальных вакансий
ba: Өфөлә рәсми вакансияларҙың «хеҙмәт хаҡы» рейтингы баҫылды

source: Уровень зарплаты большинства вакансий Уфы не превышает 20 тысяч рублей.
ba: Өфөлә вакансияларҙың күпселегендә эш хаҡы 20 мең һумдан артмай.

source: По состоянию на начало октября предлагаемая заработная плата для 3,2 тысячи вакансий составляла 15-20 тысяч рублей.
ba: Октябрь башында 3,2 мең вакансия өсөн 15-20 мең һум тәҡдим ителгән.

source: Об этом агентству «Башинформ» сообщили в Центре занятости населения Уфы.
ba: Был хаҡта «Башинформ» агентлығына Өфөләге Халыҡ мәшғүллеге хеҙмәтендә хәбәр иттеләр.

source: Около 2,7 тысячи вакантных мест, информация о которых содержится в городском банке вакансий, подразумевают оплату труда от 10 до 15 тысяч рублей ежемесячно.
ba: Яҡынса 2,7 мең вакантлы урын 10-15 мең һумлыҡ эш хаҡын күҙ уңында тота.

source: На третьем месте условного рейтинга — почти две тысячи свободных рабочих мест с зарплатой менее 8691 рубля.
ba: Хеҙмәт хаҡы 8691 һумдан кәмерәк булған ике меңгә яҡын буш эш урыны шартлы рейтингта өсөнсө урын биләй.

source: На четвертой строчке — примерно 1,8 тысячи вакансий с заработной платой, варьирующейся от 20 до 25 тысяч рублей в месяц.
ba: Дүртенселә — айына эш хаҡы 20-25 мең һум тәшкил иткән 1,8 мең вакансия.

source: Замыкают пятерку 1,7 тысячи вакантных мест с зарплатой выше 25 тысяч рублей.
ba: Бишенсе урында — эш хаҡы 25 мең һумдан юғарыраҡ булған 1,7 мең вакантлы урын.

source: На последнем месте рейтинга — чуть больше тысячи вакансий с оплатой труда в размере 8691-10 тысяч рублей ежемесячно.
ba: Айлыҡ хеҙмәт хаҡы 8691-10 мең һум тәшкил иткән меңдән ашыу вакансия рейтингта аҙаҡҡы урында тора.

source: В Госсобрании Башкирии уменьшат количество депутатов, получающих зарплату
ba: Башҡортостан Дәүләт Йыйылышында эш хаҡы алған депутаттар һаны кәметелә

source: В Госсобрании Башкортостана предложено уменьшить количество депутатов, работающих на постоянной профессиональной основе.
ba: Башҡортостан Дәүләт Йыйылышында даими нигеҙҙә эшләгән депутаттар һанын кәметергә тәҡдим ителде.

source: Изменения, суть которых заключается в уменьшении числа таких депутатов до 19 человек, предложено внести в статью 1 Закона «О Государственном Собрании — Курултае Республики Башкортостан».
ba: Ошондай депутаттарҙың һанын 19 кешегә тиклем кәметеүҙе күҙ уңында тотҡан үҙгәрештәрҙе «Башҡортостан Республикаһының Дәүләт Йыйылышы — Ҡоролтай тураһында»ғы Закондың 1-се статьяһына индерергә тәҡдим ителгән.

source: Поправка связана с тем, что заместитель председателя Комитета по бюджетной, налоговой, инвестиционной политике и территориальному развитию Михаил Бугера избран депутатом Государственной Думы.
ba: Төҙәтеү Бюджет, һалым, инвестиция сәйәсәте һәм территориаль үҫеш комитеты рәйесе урынбаҫары Михаил Бугераның Дәүләт Думаһы депутаты итеп һайланыуына бәйле.

source: «Изменение численности депутатов, работающих на профессиональной постоянной основе, обусловлено наработанной практикой функционирования Государственного Собрания и направлено на оптимизацию расходов бюджетных средств региона», — прокомментировал спикер парламента Константин Толкачёв.
ba: «Даими нигеҙҙә эшләгән депутаттар һанын үҙгәртеү төбәктең ҡаҙна сығымдарын оптималләштереүгә йүнәлтелгән», — тип аңлатма бирҙе парламент спикеры Константин Толкачёв.

source: В настоящее время на постоянной основе работают Председатель Госсобрания, его заместители, руководители комитетов и их заместители.
ba: Әлеге ваҡытта Дәүләт Йыйылышы Рәйесе, уның урынбаҫарҙары, комитет етәкселәре һәм уларҙың урынбаҫарҙары даими нигеҙҙә эшләй.

source: Башкирия — в Топ-10 субъектов России по профициту регионального бюджета
ba: Башҡортостан — төбәк ҡаҙнаһы профициты буйынса илдең ун төбәге исемлегендә

source: Башкортостан находится на восьмом месте в Топ-30 российских регионов по объему профицита регионального бюджета.
ba: Төбәк бюджеты профициты күләме буйынса Башҡортостан Рәсәйҙең 30 төбәге исемлегендә һигеҙенсе урында килә.

source: Об этом сообщили в пресс-службе Аналитического департамента ООО «Национальное рейтинговое агентство».
ba: Ошо хаҡта «Милли рейтинг агентлығы» яуаплылығы сикләнгән йәмғиәтенең аналитика департаментының матбуғат хеҙмәтендә хәбәр иттеләр.

source: По состоянию на сентябрь текущего года общий объем государственного долга Башкортостана составляет 25,76 млрд рублей. С начала года его объем увеличился на 4,8 процента.
ba: Ағымдағы йылдың сентябрь айына Башҡортостандың дәүләт бурысы 25,76 миллиард һум тәшкил итә. Йыл башынан уның күләме 4,8 процентҡа артҡан.

source: При этом бюджет республики является профицитным.
ba: Өҫтәүенә республика ҡаҙнаһы профицитлы.

source: Это означает способность региона вовремя погашать кредиты, исполнять обязательства по госгарантиям и выполнять утвержденные в бюджете социальные обязательства.
ba: Был төбәктең кредитты ваҡытында түләй, дәүләт гарантиялары буйынса бурыстарҙы һәм бюджетта раҫланған социаль йөкләмәләрҙе үтәй алыу һәләтен аңлата.

source: Профицит бюджета к началу сентября составлял 8,85 млрд рублей
ba: Сентябрь башында бюджет профициты 8,86 миллиард һум тәшкил иткән.

source: В структуре государственного долга региона 14,75 процента — коммерческие (банковские) кредиты. 38,2 процента — бюджетные кредиты; 45,8 процента — долговые ценные бумаги; 1,25 процента — государственные гарантии.
ba: Төбәктең дәүләт бурысы структураһында 14,75 проценты — коммерция (банк) кредиттары, 38,2 проценты — бюджет кредиттары; 45,8 проценты — ҡиммәтле ҡағыҙҙар; 1,25 проценты — дәүләт гарантиялары.

source: Врачи из Башкирии попали в первый рейтинг лучших терапевтов России
ba: Республика табиптары илдәге иң яҡшы терапевтарҙың тәүге рейтингына инде

source: Результаты исследования были озвучены в ходе презентации с участием заместителя председателя Правительства РФ Ольги Голодец, министра здравоохранения РФ Вероники Скворцовой и руководства НИУ «Высшая школа экономики», которая и занималась составлением рейтинга.
ba: Башҡортостан табиптары илдәге иң яҡшы терапевтарҙың тәүге рейтингына инде. Рәсәй Хөкүмәте рәйесе урынбаҫары Ольга Голодец, Рәсәй һаулыҡ һаҡлау министры Вероника Скворцова һәм «Юғары иҡтисад мәктәбе» милли тикшеренеү университеты етәкселеге ҡатнашлығындағы презентация барышында тикшеренеү һөҙөмтәләре иғлан ителде.

source: В исследовании участвовали поликлиники, обслуживающие порядка 80 млн человек.
ba: Тикшеренеүҙә 80 миллион самаһы кешене хеҙмәтләндергән поликлиникалар ҡатнашты.

source: Оценивались результаты работы почти 47 тысяч участковых терапевтов и врачей общей практики.
ba: Яҡынса 47 мең терапевтың һәм дөйөм практика табибының эш һөҙөмтәләре баһаланды.

source: В рейтинг были включены около 37 тысяч специалистов.
ba: Рейтингка 37 мең самаһы белгес ингән.

source: Цель рейтинга — не только моральное стимулирование к оказанию качественной медицинской помощи.
ba: Рейтингтың маҡсаты — сифатлы медицина ярҙамы күрһәтеүгә стимул биреү генә түгел.

source: В дальнейшем его результаты могут учитываться при материальном поощрении врачей.
ba: Артабан уның һөҙөмтәләре табиптарҙы матди дәртләндергән саҡта иҫәпкә алынырға мөмкин.

source: В Топ-500 рейтинга терапевтов России вошли врачи из 69 регионов страны — как молодые, так и те, кто принимает пациентов многие годы.
ba: Рәсәйҙең иң яҡшы 500 терапевы исемлегенә илдең 69 төбәгенән табиптар ингән.

source: Башкортостан представлен 15 специалистами.
ba: Башҡортостандан 15 белгес бар.

source: В их числе шесть уфимских врачей (из ГКБ №18, поликлиник № 47, 50, 52), четыре врача из Стерлитамака (ГБ №2, ГКБ №3, КБ №1), два врача из Нефтекамска, а также по одному врачу из Белебея, Туймазов, Аскарово.
ba: Улар араһында — Өфөнән алты (18-се ҡала клиник дауаханаһы, 47-се, 50-се, 52-се поликлиникалар), Стәрлетамаҡтан дүрт (2-се ҡала дауаханаһы, 3-сө ҡала клиник дауаханаһы, 1-се клиник дауаханаһы), Нефтекаманан ике, шулай уҡ Бәләбәйҙән, Туймазынан, Асҡарҙан берешәр табип.

source: Вице-премьер Ольга Голодец предложила составить аналогичные рейтинги и по другим врачебным специальностям.
ba: Вице-премьер Ольга Голодец башҡа табиптар буйынса ла ошондай рейтингтар төҙөргә тәҡдим итте.

source: В будущем они могут быть составлены для учителей и для работников культурной сферы
ba: Киләсәктә уларҙың уҡытыусылар һәм мәҙәниәт хеҙмәткәрҙәре өсөн дә төҙөлөүе ихтимал.

source: Уфимские ученые изучили антропологию челябинских башкир
ba: Өфө ғалимдары Силәбе башҡорттарының антропологияһын өйрәнгән

source: Челябинские башкиры оказались в центре внимания ученых из Уфы.
ba: Силәбе башҡорттары — Өфө ғалимдарының иғтибар үҙәгендә.

source: Специалисты совершили выезд в Аргаяшский и Кунашакский районы Челябинской области с целью сбора материалов по родам бикатин, сальют, сынрян, терсяк и сырзы.
ba: Белгестәр бикәтин, һалйот, һеңрән, терһәк һәм һырҙы ырыуҙары буйынса мәғлүмәттәр йыйыу өсөн Силәбе өлкәһенең Арғаяш һәм Ҡоншаҡ райондарына барып ҡайтты.

source: Об этом сообщил научный сотрудник Центра изучения исторического наследия Башкортостана «Шежере», кандидат социологических наук Ильгиз Султанмуратов.
ba: Был хаҡта «Шәжәрә» Башҡортостандың тарихи мираҫын өйрәнеү үҙәгенең ғилми хеҙмәткәре, социология фәндәре кандидаты Илгиз Солтанморатов хәбәр итте.

source: Во время экспедиции ученые из Башкортостана провели несколько встреч с жителями деревень Халит, Баязит, Аширово, Кумкуль, Карино Кунашакского района и Аязгулово, Курманово Аргаяшского района.
ba: Экспедиция ваҡытында Башҡортостан ғалимдары бер нисә тапҡыр Ҡоншаҡ районының Хәлит, Баязит, Әшир, Ҡомкүл һәм Арғаяш районының Аяҙғол, Ҡорман ауылдары халҡы менән осрашты.

source: По словам Ильгиза Султанмуратова, найти бикатинцев было сложнее, так как их деревни были переселены из-за аварии на комбинате «Маяк».
ba: Илгиз Солтанморатов әйтеүенсә, бикәтиндәрҙе табыу ауырыраҡҡа тура килгән, сөнки «Маяҡ» комбинатында булған авария һөҙөмтәһендә уларҙың ауылдары күсерелгән.

source: Однако представительница рода нашлась — ею оказалась Назима Истамгулова (Мухубуллина).
ba: Әммә ырыуҙың вәкиле табылды. Ул Нәзимә Истамғолова (Мөхибуллина) булып сыҡты.

source: Женщина предстала перед учеными в национальном костюме.
ba: Ҡатын ғалимдарҙы милли кейемдә ҡаршы алды.

source: Она чтит и уважает традиции своих предков.
ba: Ул ата-бабаларының ғөрөф-ғәҙәттәрен хөрмәт итә.

source: Как отметили организаторы, весь собранный материал войдет в новый, 19-й том «Истории башкирских родов».
ba: Ойоштороусылар билдәләүенсә, тупланған материал «Башҡорт ырыуҙары тарихы»ның 19-сы томына инәсәк.

source: Выход книги ожидается в конце этого года, сообщили в пресс-службе Исполкома Всемирного курултая башкир.
ba: Китап йыл аҙағында баҫылып сығырға тейеш, тип хәбәр иттеләр Бөтә донъя башҡорттары ҡоролтайы Башҡарма комитетының матбуғат хеҙмәтендә.

source: В ноябре россиян ждет дополнительный выходной
ba: Ноябрҙә рәсәйҙәрҙе өҫтәмә ял көнө көтә

source: В связи с празднованием Дня народного единства россиян в ноябре ждет дополнительный выходной.
ba: Халыҡтар берҙәмлеге көнөн байрам итеүгә бәйле ноябрҙә рәсәйҙәрҙе өҫтәмә ял көнө көтә.

source: В соответствии со статьей 112 Трудового кодекса России, 4 ноября — День народного единства — является нерабочим праздничным днем.
ba: Рәсәй Хеҙмәт кодексының 112-се статьяһына ярашлы, 4 ноябрь — Халыҡтар берҙәмлеге көнө — байрам көнө булып тора.

source: В этом году День народного единства приходится на пятницу.
ba: Быйыл Халыҡтар берҙәмлеге көнө йомаға тура килә.

source: Таким образом, при пятидневной рабочей неделе россияне будут отдыхать три дня подряд — 4, 5 и 6 ноября.
ba: Шулай итеп, биш көнлөк эш аҙнаһы булғанда рәсәйҙәр өс көн рәттән — 4, 5 һәм 6 ноябрҙә ял итә.

source: Рабочий день в четверг, 3 ноября, сокращается на один час.
ba: Кесаҙна, 3 ноябрҙә, эш көнө бер сәғәткә ҡыҫҡара.

source: Справка.
ba: Белешмә.

source: День народного единства отмечается ежегодно с 2005 года.
ba: Халыҡтар берҙәмлеге көнө 2005 йылдан алып билдәләнә.

source: Праздничная дата появилась в России в память о событиях 1612 года, когда народное ополчение под предводительством Козьмы Минина и Дмитрия Пожарского освободило Москву от польских интервентов.
ba: Байрам 1612 йылда Минин менән Пожарскийҙың халыҡ ополчениеһы тарафынан Мәскәүҙе Польша баҫҡынсыларынан азат итеү хөрмәтенә булдырылды.

source: В Уфе завершились съемки исторического полнометражного фильма «Бабич».
ba: Өфөлә «Бабич» исемле тулы метражлы тарихи фильм төшөрөү тамамланды

source: Производство фильма началось 27 июня, всего состоялось 67 съемочных дней.
ba: Картина 27 июндә төшөрөлә башланы һәм 67 көн дауам итте.

source: Как сообщил агентству «Башинформ» кинорежиссер Булат Юсупов, в 80 ролях и массовке было задействовано большое количество людей.
ba: Кинорежиссер Булат Йосопов хәбәр итеүенсә, 80 ролдә һәм күмәк сәхнәләрҙә бик күп халыҡ ҡатнашҡан.

source: «Основная команда — операторы, художники, технический персонал — осталась с фильма «Наган».
ba: «Төп ижади төркөм — операторҙар, рәссамдар, техник персонал — «Наган» фильмынан ҡалған.

source: Хотел бы с ними еще продолжать работать, — говорит Булат Юсупов.
ba: Артабан да улар менән эшләүемде дауам итергә теләр инем, — ти Булат Йосопов.

source: — Я очень доволен исполнителем главной роли, актером Ильгизом Тагировым.
ba: — Мин төп ролде башҡарған актер Илгиз Таһиров менән бик ҡәнәғәтмен.

source: Он показал себя как высокопрофессиональный артист серьезного уровня, который может работать и в российских проектах».
ba: Ул үҙен ил кимәлендәге проекттарҙа ла эшләй алырлыҡ юғары профессионал итеп күрһәтте».

source: «В августе два дня съемок проходили на берегу реки Агидель.
ba: «Август айында фильм ике көн дауамында Ағиҙел йылғаһы буйында төшөрөлдө.

source: В первый день мы приехали на съемки к 11 утра и вдруг режиссер говорит, что, оказывается, сцена должна быть вечерней.
ba: Тәүге көндә иртәнге сәғәт 11-гә килһәк, режиссер кисен төшәсәгебеҙ хаҡында хәбәр итте.

source: Лето выдалось очень жарким.
ba: Йәй бик эҫе булды.

source: Мы не огорчились, наоборот, обрадовавшись, побежали на реку купаться.
ba: Шуға күрә шатланып һыу инергә йүгерҙек.

source: Целый день мы купались, играли в водное поло, пели песни под гитару, переплывали с берега на берег — вот это ярко запомнилось», — рассказал Ильгиз Тагиров.
ba: Көнө буйына һыу индек, гитарала уйнап йырланыҡ, ярҙан-ярға йөҙөп сыҡтыҡ — бына шул айырыуса ныҡ хәтерҙә ҡалған», — тип һөйләне Илгиз Таһиров.

source: В настоящее время идет монтаж материала, в ноябре уже начнется озвучание.
ba: Әлеге ваҡытта материалды монтажлау бара.

source: Премьера запланирована на 2017 год.
ba: Премьера 2017 йылға билдәләнгән.
